{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {}
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "ВЎ": 98,
      "Вў": 99,
      "ВЈ": 100,
      "ВӨ": 101,
      "ВҘ": 102,
      "ВҰ": 103,
      "В§": 104,
      "ВЁ": 105,
      "В©": 106,
      "ВӘ": 107,
      "В«": 108,
      "В¬": 109,
      "В®": 110,
      "ВҜ": 111,
      "В°": 112,
      "Вұ": 113,
      "ВІ": 114,
      "Ві": 115,
      "Вҙ": 116,
      "Вө": 117,
      "В¶": 118,
      "В·": 119,
      "Вё": 120,
      "В№": 121,
      "Вә": 122,
      "В»": 123,
      "Вј": 124,
      "ВҪ": 125,
      "Вҫ": 126,
      "Вҝ": 127,
      "ГҖ": 128,
      "ГҒ": 129,
      "ГӮ": 130,
      "Гғ": 131,
      "Г„": 132,
      "Г…": 133,
      "ГҶ": 134,
      "ГҮ": 135,
      "ГҲ": 136,
      "Гү": 137,
      "ГҠ": 138,
      "ГӢ": 139,
      "ГҢ": 140,
      "ГҚ": 141,
      "ГҺ": 142,
      "ГҸ": 143,
      "Гҗ": 144,
      "Г‘": 145,
      "Г’": 146,
      "Г“": 147,
      "Г”": 148,
      "Г•": 149,
      "Г–": 150,
      "Г—": 151,
      "Гҳ": 152,
      "Гҷ": 153,
      "Гҡ": 154,
      "Гӣ": 155,
      "Гң": 156,
      "Гқ": 157,
      "Гһ": 158,
      "Гҹ": 159,
      "Г ": 160,
      "ГЎ": 161,
      "Гў": 162,
      "ГЈ": 163,
      "ГӨ": 164,
      "ГҘ": 165,
      "ГҰ": 166,
      "Г§": 167,
      "ГЁ": 168,
      "Г©": 169,
      "ГӘ": 170,
      "Г«": 171,
      "Г¬": 172,
      "Гӯ": 173,
      "Г®": 174,
      "ГҜ": 175,
      "Г°": 176,
      "Гұ": 177,
      "ГІ": 178,
      "Гі": 179,
      "Гҙ": 180,
      "Гө": 181,
      "Г¶": 182,
      "Г·": 183,
      "Гё": 184,
      "Г№": 185,
      "Гә": 186,
      "Г»": 187,
      "Гј": 188,
      "ГҪ": 189,
      "Гҫ": 190,
      "Гҝ": 191,
      "ДҖ": 192,
      "ДҒ": 193,
      "ДӮ": 194,
      "Дғ": 195,
      "Д„": 196,
      "Д…": 197,
      "ДҶ": 198,
      "ДҮ": 199,
      "ДҲ": 200,
      "Дү": 201,
      "ДҠ": 202,
      "ДӢ": 203,
      "ДҢ": 204,
      "ДҚ": 205,
      "ДҺ": 206,
      "ДҸ": 207,
      "Дҗ": 208,
      "Д‘": 209,
      "Д’": 210,
      "Д“": 211,
      "Д”": 212,
      "Д•": 213,
      "Д–": 214,
      "Д—": 215,
      "Дҳ": 216,
      "Дҷ": 217,
      "Дҡ": 218,
      "Дӣ": 219,
      "Дң": 220,
      "Дқ": 221,
      "Дһ": 222,
      "Дҹ": 223,
      "Д ": 224,
      "ДЎ": 225,
      "Дў": 226,
      "ДЈ": 227,
      "ДӨ": 228,
      "ДҘ": 229,
      "ДҰ": 230,
      "Д§": 231,
      "ДЁ": 232,
      "Д©": 233,
      "ДӘ": 234,
      "Д«": 235,
      "Д¬": 236,
      "Дӯ": 237,
      "Д®": 238,
      "ДҜ": 239,
      "Д°": 240,
      "Дұ": 241,
      "ДІ": 242,
      "Ді": 243,
      "Дҙ": 244,
      "Дө": 245,
      "Д¶": 246,
      "Д·": 247,
      "Дё": 248,
      "Д№": 249,
      "Дә": 250,
      "Д»": 251,
      "Дј": 252,
      "ДҪ": 253,
      "Дҫ": 254,
      "Дҝ": 255,
      "ЕҖ": 256,
      "ЕҒ": 257,
      "ЕӮ": 258,
      "Еғ": 259,
      "Г„Вұ": 260,
      "ГғВј": 261,
      "ar": 262,
      "Г„Вұn": 263,
      "in": 264,
      "an": 265,
      "de": 266,
      "er": 267,
      "Д b": 268,
      "Г„ЕҒ": 269,
      "Г…ЕҒ": 270,
      "Д k": 271,
      "ГғВ§": 272,
      "Д g": 273,
      "Д s": 274,
      "Д y": 275,
      "lar": 276,
      "ГғВ¶": 277,
      "ir": 278,
      "da": 279,
      "un": 280,
      "on": 281,
      "den": 282,
      "ak": 283,
      "di": 284,
      "du": 285,
      "or": 286,
      "iz": 287,
      "dГ„Вұ": 288,
      "en": 289,
      "ler": 290,
      "ay": 291,
      "es": 292,
      "tГ„Вұ": 293,
      "Д t": 294,
      "Д bir": 295,
      "al": 296,
      "la": 297,
      "ГғВјn": 298,
      "Д den": 299,
      "Д deniz": 300,
      "os": 301,
      "ГўДў": 302,
      "Д h": 303,
      "le": 304,
      "Д i": 305,
      "Д v": 306,
      "Г„ВұnГ„Вұ": 307,
      "Д ge": 308,
      "yor": 309,
      "Д a": 310,
      "li": 311,
      "ek": 312,
      "lm": 313,
      "Д gГғВ¶": 314,
      "Д ГғВ§": 315,
      "ГўДўД»": 316,
      "ah": 317,
      "aГ…ЕҒ": 318,
      "ab": 319,
      "Д o": 320,
      "as": 321,
      "yordu": 322,
      "ap": 323,
      "et": 324,
      "ki": 325,
      "Г„ВұГ…ЕҒ": 326,
      "inde": 327,
      "larГ„Вұn": 328,
      "Д A": 329,
      "Д an": 330,
      "mi": 331,
      "at": 332,
      "ti": 333,
      "Г„Вұnda": 334,
      "ini": 335,
      "Д ve": 336,
      "Д d": 337,
      "Г„Вұl": 338,
      "Г„Вұr": 339,
      "dГ„ВұГ„ЕҒ": 340,
      "ГғВјz": 341,
      "larГ„Вұ": 342,
      "aГ„ЕҒ": 343,
      "Д de": 344,
      "Д ГғВ¶": 345,
      "eri": 346,
      "dan": 347,
      "aya": 348,
      "id": 349,
      "Д P": 350,
      "Д f": 351,
      "Г„Вұk": 352,
      "Le": 353,
      "dr": 354,
      "eid": 355,
      "il": 356,
      "Д Le": 357,
      "Г„Вұy": 358,
      "andr": 359,
      "Д sГғВ¶": 360,
      "unu": 361,
      "leri": 362,
      "oseid": 363,
      "Д Poseid": 364,
      "Д Leandr": 365,
      "Д Poseidon": 366,
      "Д Leandros": 367,
      "ul": 368,
      "yle": 369,
      "Д on": 370,
      "Г„Вұz": 371,
      "ce": 372,
      "it": 373,
      "lk": 374,
      "ma": 375,
      "me": 376,
      "ol": 377,
      "tar": 378,
      "Д u": 379,
      "Д da": 380,
      "Д B": 381,
      "Д in": 382,
      "se": 383,
      "te": 384,
      "tu": 385,
      "Д e": 386,
      "ГғВјГғВ§": 387,
      "lerin": 388,
      "Д gГғВ¶r": 389,
      "ahtar": 390,
      "Д ar": 391,
      "mГ„ВұГ…ЕҒ": 392,
      "Д p": 393,
      "ГғВјk": 394,
      "Д kar": 395,
      "Д ses": 396,
      "akat": 397,
      "Д iГғВ§": 398,
      "apГ„Вұn": 399,
      "Д anahtar": 400,
      "dГ„ВұГ„ЕҒГ„ВұnГ„Вұ": 401,
      "ca": 402,
      "rГ„Вұ": 403,
      "ye": 404,
      "Д N": 405,
      "Д S": 406,
      "dГғВј": 407,
      "Д H": 408,
      "Д T": 409,
      "Д du": 410,
      "Д al": 411,
      "Г„Вұna": 412,
      "Г„ЕҒu": 413,
      "Д kor": 414,
      "Д yer": 415,
      "Д yal": 416,
      "Д gemi": 417,
      "lГ„Вұ": 418,
      "man": 419,
      "us": 420,
      "Д kay": 421,
      "Д si": 422,
      "Д tan": 423,
      "Д denizin": 424,
      "Д sГғВ¶yle": 425,
      "siz": 426,
      "uГ…ЕҒ": 427,
      "ГғВў": 428,
      "Д ay": 429,
      "ГғВјr": 430,
      "ine": 431,
      "diГ„ЕҒ": 432,
      "laГ…ЕҒ": 433,
      "Д uz": 434,
      "lan": 435,
      "nГ„Вұz": 436,
      "san": 437,
      "inin": 438,
      "Д bu": 439,
      "Д baГ…ЕҒ": 440,
      "Д gГғВј": 441,
      "Д taГ…ЕҒ": 442,
      "Д geГғВ§": 443,
      "Д deГ„ЕҒ": 444,
      "Д yalnГ„Вұz": 445,
      "Д tanrГ„Вұ": 446,
      "Д yalnГ„Вұzca": 447,
      "ku": 448,
      "Д et": 449,
      "Д kab": 450,
      "ГғВ¶n": 451,
      "erion": 452,
      "Д insan": 453,
      "Д par": 454,
      "Д Nerion": 455,
      "uk": 456,
      "Д es": 457,
      "Д ГғВјГғВ§": 458,
      "Д bГғВј": 459,
      "Г„ЕҒunu": 460,
      "Д ken": 461,
      "Д kГ„Вұy": 462,
      "Д son": 463,
      "ladГ„Вұ": 464,
      "Д deГ„ЕҒil": 465,
      "Д eski": 466,
      "Ze": 467,
      "ade": 468,
      "atГ„Вұ": 469,
      "ci": 470,
      "cak": 471,
      "ev": 472,
      "lg": 473,
      "lГғВј": 474,
      "ne": 475,
      "ru": 476,
      "th": 477,
      "yah": 478,
      "Д O": 479,
      "Д z": 480,
      "Д Ze": 481,
      "Д yГ„Вұl": 482,
      "larГ„ВұnГ„Вұ": 483,
      "Д ise": 484,
      "Д aГғВ§": 485,
      "Д ada": 486,
      "lik": 487,
      "Д ГғВ§Г„Вұk": 488,
      "asГ„Вұ": 489,
      "Д fakat": 490,
      "mГ„ВұГ…ЕҒtГ„Вұ": 491,
      "Д alt": 492,
      "Д Zeus": 493,
      "aГғВ§": 494,
      "ky": 495,
      "mes": 496,
      "minin": 497,
      "rin": 498,
      "Д m": 499,
      "Г„ЕҒГ„Вұ": 500,
      "Д kap": 501,
      "Д ger": 502,
      "ena": 503,
      "ГғВјny": 504,
      "ГғВјnГғВј": 505,
      "Д ol": 506,
      "Д olm": 507,
      "Д Ath": 508,
      "Д dГғВјny": 509,
      "Д kayb": 510,
      "Д sГғВ¶yledi": 511
    },
    "merges": [
      [
        "Г„",
        "Вұ"
      ],
      [
        "Гғ",
        "Вј"
      ],
      [
        "a",
        "r"
      ],
      [
        "Г„Вұ",
        "n"
      ],
      [
        "i",
        "n"
      ],
      [
        "a",
        "n"
      ],
      [
        "d",
        "e"
      ],
      [
        "e",
        "r"
      ],
      [
        "Д ",
        "b"
      ],
      [
        "Г„",
        "ЕҒ"
      ],
      [
        "Г…",
        "ЕҒ"
      ],
      [
        "Д ",
        "k"
      ],
      [
        "Гғ",
        "В§"
      ],
      [
        "Д ",
        "g"
      ],
      [
        "Д ",
        "s"
      ],
      [
        "Д ",
        "y"
      ],
      [
        "l",
        "ar"
      ],
      [
        "Гғ",
        "В¶"
      ],
      [
        "i",
        "r"
      ],
      [
        "d",
        "a"
      ],
      [
        "u",
        "n"
      ],
      [
        "o",
        "n"
      ],
      [
        "de",
        "n"
      ],
      [
        "a",
        "k"
      ],
      [
        "d",
        "i"
      ],
      [
        "d",
        "u"
      ],
      [
        "o",
        "r"
      ],
      [
        "i",
        "z"
      ],
      [
        "d",
        "Г„Вұ"
      ],
      [
        "e",
        "n"
      ],
      [
        "l",
        "er"
      ],
      [
        "a",
        "y"
      ],
      [
        "e",
        "s"
      ],
      [
        "t",
        "Г„Вұ"
      ],
      [
        "Д ",
        "t"
      ],
      [
        "Д b",
        "ir"
      ],
      [
        "a",
        "l"
      ],
      [
        "l",
        "a"
      ],
      [
        "ГғВј",
        "n"
      ],
      [
        "Д ",
        "den"
      ],
      [
        "Д den",
        "iz"
      ],
      [
        "o",
        "s"
      ],
      [
        "Гў",
        "Дў"
      ],
      [
        "Д ",
        "h"
      ],
      [
        "l",
        "e"
      ],
      [
        "Д ",
        "i"
      ],
      [
        "Д ",
        "v"
      ],
      [
        "Г„Вұn",
        "Г„Вұ"
      ],
      [
        "Д g",
        "e"
      ],
      [
        "y",
        "or"
      ],
      [
        "Д ",
        "a"
      ],
      [
        "l",
        "i"
      ],
      [
        "e",
        "k"
      ],
      [
        "l",
        "m"
      ],
      [
        "Д g",
        "ГғВ¶"
      ],
      [
        "Д ",
        "ГғВ§"
      ],
      [
        "ГўДў",
        "Д»"
      ],
      [
        "a",
        "h"
      ],
      [
        "a",
        "Г…ЕҒ"
      ],
      [
        "a",
        "b"
      ],
      [
        "Д ",
        "o"
      ],
      [
        "a",
        "s"
      ],
      [
        "yor",
        "du"
      ],
      [
        "a",
        "p"
      ],
      [
        "e",
        "t"
      ],
      [
        "k",
        "i"
      ],
      [
        "Г„Вұ",
        "Г…ЕҒ"
      ],
      [
        "in",
        "de"
      ],
      [
        "lar",
        "Г„Вұn"
      ],
      [
        "Д ",
        "A"
      ],
      [
        "Д ",
        "an"
      ],
      [
        "m",
        "i"
      ],
      [
        "a",
        "t"
      ],
      [
        "t",
        "i"
      ],
      [
        "Г„Вұn",
        "da"
      ],
      [
        "in",
        "i"
      ],
      [
        "Д v",
        "e"
      ],
      [
        "Д ",
        "d"
      ],
      [
        "Г„Вұ",
        "l"
      ],
      [
        "Г„Вұ",
        "r"
      ],
      [
        "dГ„Вұ",
        "Г„ЕҒ"
      ],
      [
        "ГғВј",
        "z"
      ],
      [
        "lar",
        "Г„Вұ"
      ],
      [
        "a",
        "Г„ЕҒ"
      ],
      [
        "Д ",
        "de"
      ],
      [
        "Д ",
        "ГғВ¶"
      ],
      [
        "er",
        "i"
      ],
      [
        "d",
        "an"
      ],
      [
        "ay",
        "a"
      ],
      [
        "i",
        "d"
      ],
      [
        "Д ",
        "P"
      ],
      [
        "Д ",
        "f"
      ],
      [
        "Г„Вұ",
        "k"
      ],
      [
        "L",
        "e"
      ],
      [
        "d",
        "r"
      ],
      [
        "e",
        "id"
      ],
      [
        "i",
        "l"
      ],
      [
        "Д ",
        "Le"
      ],
      [
        "Г„Вұ",
        "y"
      ],
      [
        "an",
        "dr"
      ],
      [
        "Д s",
        "ГғВ¶"
      ],
      [
        "un",
        "u"
      ],
      [
        "ler",
        "i"
      ],
      [
        "os",
        "eid"
      ],
      [
        "Д P",
        "oseid"
      ],
      [
        "Д Le",
        "andr"
      ],
      [
        "Д Poseid",
        "on"
      ],
      [
        "Д Leandr",
        "os"
      ],
      [
        "u",
        "l"
      ],
      [
        "y",
        "le"
      ],
      [
        "Д ",
        "on"
      ],
      [
        "Г„Вұ",
        "z"
      ],
      [
        "c",
        "e"
      ],
      [
        "i",
        "t"
      ],
      [
        "l",
        "k"
      ],
      [
        "m",
        "a"
      ],
      [
        "m",
        "e"
      ],
      [
        "o",
        "l"
      ],
      [
        "t",
        "ar"
      ],
      [
        "Д ",
        "u"
      ],
      [
        "Д ",
        "da"
      ],
      [
        "Д ",
        "B"
      ],
      [
        "Д ",
        "in"
      ],
      [
        "s",
        "e"
      ],
      [
        "t",
        "e"
      ],
      [
        "t",
        "u"
      ],
      [
        "Д ",
        "e"
      ],
      [
        "ГғВј",
        "ГғВ§"
      ],
      [
        "ler",
        "in"
      ],
      [
        "Д gГғВ¶",
        "r"
      ],
      [
        "ah",
        "tar"
      ],
      [
        "Д ",
        "ar"
      ],
      [
        "m",
        "Г„ВұГ…ЕҒ"
      ],
      [
        "Д ",
        "p"
      ],
      [
        "ГғВј",
        "k"
      ],
      [
        "Д k",
        "ar"
      ],
      [
        "Д s",
        "es"
      ],
      [
        "ak",
        "at"
      ],
      [
        "Д i",
        "ГғВ§"
      ],
      [
        "ap",
        "Г„Вұn"
      ],
      [
        "Д an",
        "ahtar"
      ],
      [
        "dГ„ВұГ„ЕҒ",
        "Г„ВұnГ„Вұ"
      ],
      [
        "c",
        "a"
      ],
      [
        "r",
        "Г„Вұ"
      ],
      [
        "y",
        "e"
      ],
      [
        "Д ",
        "N"
      ],
      [
        "Д ",
        "S"
      ],
      [
        "d",
        "ГғВј"
      ],
      [
        "Д ",
        "H"
      ],
      [
        "Д ",
        "T"
      ],
      [
        "Д ",
        "du"
      ],
      [
        "Д ",
        "al"
      ],
      [
        "Г„Вұn",
        "a"
      ],
      [
        "Г„ЕҒ",
        "u"
      ],
      [
        "Д k",
        "or"
      ],
      [
        "Д y",
        "er"
      ],
      [
        "Д y",
        "al"
      ],
      [
        "Д ge",
        "mi"
      ],
      [
        "l",
        "Г„Вұ"
      ],
      [
        "m",
        "an"
      ],
      [
        "u",
        "s"
      ],
      [
        "Д k",
        "ay"
      ],
      [
        "Д s",
        "i"
      ],
      [
        "Д t",
        "an"
      ],
      [
        "Д deniz",
        "in"
      ],
      [
        "Д sГғВ¶",
        "yle"
      ],
      [
        "s",
        "iz"
      ],
      [
        "u",
        "Г…ЕҒ"
      ],
      [
        "Гғ",
        "Вў"
      ],
      [
        "Д ",
        "ay"
      ],
      [
        "ГғВј",
        "r"
      ],
      [
        "in",
        "e"
      ],
      [
        "di",
        "Г„ЕҒ"
      ],
      [
        "la",
        "Г…ЕҒ"
      ],
      [
        "Д u",
        "z"
      ],
      [
        "l",
        "an"
      ],
      [
        "n",
        "Г„Вұz"
      ],
      [
        "s",
        "an"
      ],
      [
        "in",
        "in"
      ],
      [
        "Д b",
        "u"
      ],
      [
        "Д b",
        "aГ…ЕҒ"
      ],
      [
        "Д g",
        "ГғВј"
      ],
      [
        "Д t",
        "aГ…ЕҒ"
      ],
      [
        "Д ge",
        "ГғВ§"
      ],
      [
        "Д de",
        "Г„ЕҒ"
      ],
      [
        "Д yal",
        "nГ„Вұz"
      ],
      [
        "Д tan",
        "rГ„Вұ"
      ],
      [
        "Д yalnГ„Вұz",
        "ca"
      ],
      [
        "k",
        "u"
      ],
      [
        "Д ",
        "et"
      ],
      [
        "Д k",
        "ab"
      ],
      [
        "ГғВ¶",
        "n"
      ],
      [
        "eri",
        "on"
      ],
      [
        "Д in",
        "san"
      ],
      [
        "Д p",
        "ar"
      ],
      [
        "Д N",
        "erion"
      ],
      [
        "u",
        "k"
      ],
      [
        "Д ",
        "es"
      ],
      [
        "Д ",
        "ГғВјГғВ§"
      ],
      [
        "Д b",
        "ГғВј"
      ],
      [
        "Г„ЕҒ",
        "unu"
      ],
      [
        "Д k",
        "en"
      ],
      [
        "Д k",
        "Г„Вұy"
      ],
      [
        "Д s",
        "on"
      ],
      [
        "la",
        "dГ„Вұ"
      ],
      [
        "Д deГ„ЕҒ",
        "il"
      ],
      [
        "Д es",
        "ki"
      ],
      [
        "Z",
        "e"
      ],
      [
        "a",
        "de"
      ],
      [
        "a",
        "tГ„Вұ"
      ],
      [
        "c",
        "i"
      ],
      [
        "c",
        "ak"
      ],
      [
        "e",
        "v"
      ],
      [
        "l",
        "g"
      ],
      [
        "l",
        "ГғВј"
      ],
      [
        "n",
        "e"
      ],
      [
        "r",
        "u"
      ],
      [
        "t",
        "h"
      ],
      [
        "y",
        "ah"
      ],
      [
        "Д ",
        "O"
      ],
      [
        "Д ",
        "z"
      ],
      [
        "Д ",
        "Ze"
      ],
      [
        "Д y",
        "Г„Вұl"
      ],
      [
        "lar",
        "Г„ВұnГ„Вұ"
      ],
      [
        "Д i",
        "se"
      ],
      [
        "Д a",
        "ГғВ§"
      ],
      [
        "Д a",
        "da"
      ],
      [
        "li",
        "k"
      ],
      [
        "Д ГғВ§",
        "Г„Вұk"
      ],
      [
        "as",
        "Г„Вұ"
      ],
      [
        "Д f",
        "akat"
      ],
      [
        "mГ„ВұГ…ЕҒ",
        "tГ„Вұ"
      ],
      [
        "Д al",
        "t"
      ],
      [
        "Д Ze",
        "us"
      ],
      [
        "a",
        "ГғВ§"
      ],
      [
        "k",
        "y"
      ],
      [
        "m",
        "es"
      ],
      [
        "m",
        "inin"
      ],
      [
        "r",
        "in"
      ],
      [
        "Д ",
        "m"
      ],
      [
        "Г„ЕҒ",
        "Г„Вұ"
      ],
      [
        "Д k",
        "ap"
      ],
      [
        "Д g",
        "er"
      ],
      [
        "en",
        "a"
      ],
      [
        "ГғВјn",
        "y"
      ],
      [
        "ГғВјn",
        "ГғВј"
      ],
      [
        "Д o",
        "l"
      ],
      [
        "Д o",
        "lm"
      ],
      [
        "Д A",
        "th"
      ],
      [
        "Д d",
        "ГғВјny"
      ],
      [
        "Д kay",
        "b"
      ],
      [
        "Д sГғВ¶yle",
        "di"
      ]
    ]
  }
}